db $00, $01, $02, $03, $04, $CC, $CC   ; あ い う え お ⎵ ⎵
db $15, $16, $17, $1D, $1E, $CC        ; が ぎ ぐ げ ご ⎵
db $50, $51, $52, $53, $54, $CC, $CC   ; ア イ ウ エ オ ⎵ ⎵
db $D0, $D1, $D2, $D3, $D4, $CC        ; a b c d e ⎵
db $AA, $AB, $AC, $AD, $CC, $CC        ; A B C D ⎵ ⎵

db $08, $09, $0A, $0B, $0C, $CC, $CC   ; か き く け こ ⎵ ⎵
db $1F, $25, $26, $27, $2D, $CC        ; ざ じ ず ぜ ぞ ⎵
db $58, $59, $5A, $5B, $5C, $CC, $CC   ; カ キ ク ケ コ ⎵ ⎵
db $D5, $D6, $D7, $D8, $D9, $CC        ; ザ ジ ズ ゼ ゾ ⎵
db $AE, $AF, $B0, $B1, $CC, $CC        ; E F G H ⎵ ⎵

db $10, $11, $12, $13, $14, $CC, $CC   ; さ し す せ そ ⎵ ⎵
db $2E, $2F, $35, $36, $37, $CC        ; だ ぢ づ で ど ⎵
db $60, $61, $62, $63, $64, $CC, $CC   ; サ シ ス セ ソ ⎵ ⎵
db $DA, $DB, $DC, $DD, $DE, $CC        ; ダ ヂ ヅ デ ド ⎵
db $B2, $B3, $B4, $B5, $CC, $CC        ; I J K L ⎵ ⎵

db $18, $19, $1A, $1B, $1C, $CC, $CC   ; た ち つ て と ⎵ ⎵
db $3D, $3E, $3F, $40, $41, $CC        ; ば び ぶ べ ぼ ⎵
db $68, $69, $6A, $6B, $6C, $CC, $CC   ; タ チ ツ テ ト ⎵ ⎵
db $DF, $E0, $E1, $E2, $E3, $CC        ; バ ビ ブ ベ ボ ⎵
db $B6, $B7, $B8, $B9, $CC, $CC        ; M N O P ⎵ ⎵

db $20, $21, $22, $23, $24, $CC, $CC   ; な に ぬ ね の ⎵ ⎵
db $42, $43, $44, $45, $46, $CC        ; ぱ ぴ ぷ ぺ ぽ ⎵
db $70, $71, $72, $73, $74, $CC, $CC   ; ナ ニ ヌ ネ ノ ⎵ ⎵
db $E4, $E5, $E6, $E7, $E8, $CC        ; パ ピ プ ペ ポ ⎵
db $BA, $BB, $BC, $BD, $CC, $CC        ; Q R S T ⎵ ⎵

db $28, $29, $2A, $2B, $2C, $CC, $CC   ; は ひ ふ へ ほ ⎵ ⎵
db $65, $66, $67, $6D, $6E, $CC
db $78, $79, $7A, $7B, $7C, $CC, $CC   ; ハ ヒ フ ヘ ホ ⎵ ⎵
db $E9, $EA, $EB, $EC, $C6, $CC        ; ァ ィ ゥ ェ ォ ⎵
db $BE, $BF, $C0, $C1, $CC, $CC        ; U V W X ⎵ ⎵

db $30, $31, $32, $33, $34, $CC, $CC   ; ま み む め も ⎵ ⎵
db $6F, $75, $76, $77, $7D, $CC        ; ザ ジ ズ ゼ ゾ ⎵
db $80, $81, $82, $83, $84, $CC, $CC   ; マ ミ ム メ モ ⎵ ⎵
db $CC, $CC, $CC, $CC, $9A, $CC        ; ャ ュ ョ ⎵ ッ ⎵
db $C2, $C3, $C9, $CE, $CC, $CC        ; Y Z － 〜 ⎵ ⎵

db $05, $CC, $06, $CC, $07, $CC, $CC   ; や ⎵ ゆ ⎵ よ ⎵ ⎵
db $7E, $7F, $85, $86, $87, $CC        ; ダ ヂ ヅ デ ド ⎵
db $55, $CC, $56, $CC, $57, $CC, $CC   ; ヤ ⎵ ユ ⎵ ヨ ⎵ ⎵
db $A0, $A1, $A2, $A3, $A4, $CC        ; ⎵ ⎵ ⎵ ⎵ ⎵ ⎵
db $CC, $CC, $CC, $CC, $CC, $CC        ; ⎵ ⎵ ⎵ ⎵ ⎵ ⎵

db $38, $39, $3A, $3B, $3C, $CC, $CC   ; ら り る れ ろ ⎵ ⎵
db $8D, $8E, $8F, $90, $91, $CC        ; バ ビ ブ ベ ボ ⎵
db $88, $89, $8A, $8B, $8C, $CC, $CC   ; ラ リ ル レ ロ ⎵ ⎵
db $A5, $A6, $A7, $A8, $A9, $CC        ; ⎵ ⎵ ⎵ ⎵ ⎵ ⎵
db $CA, $CB, $CD, $CD, $CC, $CC        ; 🡄 🡆 END ⎵ ⎵

db $0D, $0E, $0F, $CC, $C9, $CC, $CC   ; わ を ん ⎵ － ⎵ ⎵
db $92, $93, $94, $95, $96, $CC        ; パ ピ プ ペ ポ ⎵
db $5D, $5E, $5F, $CC, $C9, $CC, $CC   ; ワ ヲ ン ⎵ － ⎵ ⎵
db $CC, $CC, $CC, $CC, $CC, $CC        ; ⎵ ⎵ ⎵ ⎵ ⎵ ⎵
db $CC, $CC, $CC, $CC, $CC, $CC        ; ⎵ ⎵ ⎵ ⎵ ⎵ ⎵
